
/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "3"; */
"3.text" = "2. Debate";

/* Class = "IBUILabel"; text = "How do you address your customers’ problems?"; ObjectID = "4"; */
"4.text" = "¿Cómo hace frente a los problemas de sus clientes?";

/* Class = "IBUILabel"; text = "Name and describe your product(s) and/or service(s) and how they address the problem(s) described in the previous page."; ObjectID = "7"; */
"7.text" = "Nombre y describa sus productos y servicios y cómo tratan los problemas mencionados en la página anterior.";
